Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_to_teaterstykker.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har bevilget 200 000 kroner til S B Johansen Skriv, til å produsere teateroppsetningen Eadnemáddu .
sme: Sámediggeráđđi lea juolludan 200 000 ruvnno fitnodahkii S B Johansen Skriv buvttadit teáhterbihtá Eadnemáddu .

source: Sametingsrådet har også bevilget 200 000 kroner til teaterforestillingen 7 % samisk av Eirin Roseneng , som skal vise hvordan det er å ta tilbake tapt identitet.
sme: Sámediggeráđđi lea maid juolludan 200 000 ruvnno Eirin Rosenenga teáhterčájáhussii 7 % samisk , mii galgá čájehit movt lea oččodit ruovttoluotta identitehta maid lea massán.

source: Målet med teateroppsetningen Eadnemáddu er å løfte fram et vanskelig, men viktig samfunnstema, nemlig vold og rettferdighet.
sme: Eadnemáddu teáhterbihtá čájeheami mihttu lea loktet ovdan váttis, muhto dehálaš servodatfáttá, veahkaválddi ja vuoiggalašvuođa.

source: Mange føler at det er urettferdig at den som har utøvet vold kan leve videre uten konsekvenser.
sme: Máŋggas dovdet vearrivuođa go dat gii lea dahkan veahkaválddálašvuođa beassá váikkuhusaid haga joatkit eallima.

source: Derfor er ikke dette bare et personlig traume, men et samfunnstraume.
sme: Danin ii leat dát dušše persovnnalaš trauma, muhto servvodattrauma.

source: – Tematikken i denne produksjonen er særdeles viktig å få løftet frem både i det samiske samfunnet, men også i storsamfunnet ellers.
sme: Maja Kristine JåmaÁrvu/Sametinget– Dehálaš fáddá – Buktaga fáddá lea erenoamáš dehálaš loktet sihke sámi servodahkii, muhto maid stuoraservodahkii muđui.

source: I tillegg har man knyttet til seg mange gode kunstnere som skal medvirke i produksjonen, og noe av målsetningen med tilskuddet er å gi gode rammevilkår til samiske kunstproduksjoner, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dasa lassin leat olu buriid dáiddáriid čatnan buvttadeapmái, ja oassi doarjaga mihttomearis lea buoridit rámmaeavttuid sámi dáiddabuvttademiide, lohká sámediggeráđđi Maja Kristine Jåma (NSR).

source: Teaterforestillingen er i tillegg en samproduksjon med Det Norske Teatret i Oslo.
sme: Dasa lassin lea teáhterčájáhus oktasašbuvttadeapmi Det Norske Teateriin Oslos.

source: – Det er helt fantastisk at produksjonen kan vises på en større scene i Oslo også.
sme: – Lea hirbmat buorre ahte buvtta maid čájehuvvo stuorit lávddis Oslos.

source: Samiske kunstproduksjoner har høyt nivå og er mer og mer ettertraktet utenfor Sápmi.
sme: Sámi dáiddabuvttadeamis lea alla dássi ja jearahuvvo maid eanet olggobeale Sámi.

source: At norske institusjoner begynner å se verdien og mulighetene i å sette opp produksjoner i samarbeid med et samisk friteater er akkurat det det samiske kunstmiljøet og vi på Sametinget har ønsket i mange år, sier Jåma.
sme: Ahte Norgga institušuvnnat dál oaidnigohtet sámi teáhtera árvvu ja vejolašvuođaid ráhkadit buvttademiid ovttas de lea dat juoga maid sámi dáiddabiras ja mii Sámedikkis leat juo máŋga jagi sávvan, lohká Jåma.

source: Fornorskning og tapt identitet
sme: Dáruiduhttin ja identitehtamassin

source: Sametingsrådet har også bevilget 200 000 kroner til teaterforestillingen 7 % samisk av Eirin Roseneng.
sme: Sámediggeráđđi lea maid juolludan 200 000 ruvnno Eirin Rosenenga teáhterčájálmassii 7% samisk .

source: Eirin Roseneng er fotograf og har sitt virke i Oslo.
sme: Eirin Roseneng lea govvejeaddji ja bargá Oslos.

source: Hun har røtter i sjøsamisk kultur i Manndalen i Kåfjord.
sme: Sus leat ruohttasat mearrasámi kultuvrras Olmmáivákkis Gáivuonas.

source: I prosjektet 7% samisk setter hun fokus på fornorskning, tapt identitet og om hvordan det er å ta tilbake identitet.
sme: Prošeavttas 7% samisk bidjá son fuomášumi dáruiduhttimii, identitehtamassimii ja movt lea oččodit identitehta ruovttoluotta.

source: Hun ønsker å vise en reise for å passe inn i samisk kultur, om hva som må til for å bli sett på som troverdig same og hva som skal til for å føle seg som en.
sme: Son háliida čájehit mátkki dohkkehuvvot sámi kultuvrras, mii dus galgá jus galggat jáhkehahtti sápmelaš ja mii dus galgá dovdat sápmelažžan.

source: – Teaterstykket kan være et viktig bidrag i den dagsaktuelle debatten om konsekvensene av fornorskningen, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Teáhterbihttá sáhttá dehálaš veahkkin áigeguovdilis digaštallamis dáruiduhttima váikkuhusaid birra, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Begge tilskuddene er bevilget over tilskuddsordningen kulturtiltak.
sme: Goappaš doarjagat leat juolluduvvon doarjjaortnegis kulturdoaibmabijut.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Sámediggeráđđi Maja Kristine Jåma (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 472 42 366, maja.kristine.jama@samediggi.no
